[
  "table-editor-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "editing-toolbar",
  "obsidian-emoji-toolbar",
  "obsidian-excalidraw-plugin",
  "obsidian-mind-map",
  "obsidian-git",
  "obsidian-icon-folder",
  "obsidian-tasks-plugin",
  "templater-obsidian"
]